Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_itsemurhien_ehkaisyyn_lisaa_tyokaluja_-_poliittista_tahtoa_tietoisuutta_ja_osaamista_tarvitaan_lisaa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten itsemurhien ehkäisyyn lisää työkaluja – poliittista tahtoa, tietoisuutta ja osaamista tarvitaan lisää
sme: Sápmelaččaid iešsoardima eastadeapmái lasi bargoneavvut – politihkalaš dáhtu, diđolašvuođa ja čehppodaga dárbbaša lasi

source: Suomessa, Ruotsissa ja Norjassa asuvien saamelaisten itsemurhien vähentämiseksi on entistä enemmän keinoja.
sme: Suomas, Ruoŧas ja Norggas ássan sápmelaččaid iešsoardimiid eastadeapmin leat ain eanet vuogit.

source: Niiden käyttöönotto vaatii kuitenkin lisää rahoitusta, osaavia auttajia ja tietoa saamelaisten kohonneen itsemurhariskin taustatekijöistä.
sme: Daid atnui váldin gáibida goittotge lasi ruhtadeami, čeahpes veahkeheaddjiid ja dieđu sámiid badjánan iešsoardinriskkaid duogášdahkkiin.

source: Tämä kaikki edellyttää lisää poliittista tahtoa.
sme: Dát buot gáibida lasi politihkalaš dáhtu.

source: Saamelaisneuvoston yhteistyön tuloksena on saatu aikaan Pohjoismaissa asuvien saamelaisten itsemurhien ehkäisysuunnitelma.
sme: Sámiráđi ovttasbarggu ovttasbarggu boađusin lea šaddan Davviriikkain ássán sápmelaččaid iešsoardimiid eastadan plána.

source: Suunnitelmassa keskitytään niihin isoihin haasteisiin, joihin saamelaiset törmäävät pohjoismaisessa hyvinvointiyhteiskunnassa kulttuuristen ja identiteettiin liittyvien paineiden puristuksessa.
sme: Plánas vuodjut daidda stuorra hástalusaide, maid sápmelaččat deaividit davviriikalaš buresbirgejupmeservodagas kultuvrralaš ja identitehtii laktásan deaddagiid čárvestagas.

source: Suunnitelma tukee itsemurhien kansallista ehkäisytyötä kaikissa kolmessa Pohjoismaassa.
sme: Plána doarju iešsoardimiid álbmotlaš eastadanbarggus buot golmma Davviriikkas.

source: ”Meillä on nyt yhteispohjoismainen strateginen suunnitelma siitä, miten saamelaisten itsemurhia voidaan ehkäistä.
sme: ”Mis lea dál davviriikalaš strategalaš plána das, mo sápmelaččaid iešsoardimiid sáhttá eastadit.

source: Nyt on siirryttävä nopeasti käytännön työhön, ja kohdattava itsemurhaa hautovat ihmiset.
sme: Dál galgá ovdánit jođánit geavatlaš bargui, ja deaivat iešsoardimiid smiehttan olbmuid.

source: Käytössä on jo hyviä työkaluja ja käytäntöjä tähän työhön, mutta niitä täytyy levittää entistä laajemmalle.
sme: Anus leat juo buorit bargoneavvut ja geavadagat dán bargui, muhto daid galgá viiddidit ain eanet.

source: Esimerkiksi Ylä-Lapissa on saatu hyviä kokemuksia kanadalaisesta itsemurhien ehkäisyyn painottuvasta ASIST-koulutuksesta.
sme: Ovdamearkan Davvi-Sámis leat ožžon buriid vásáhusaid kanadalaš iešsoardimiid eastadeapmái deattuhuvvon ASIST-skuvlejumis.

source: Sen avulla toteutettiin Ylä-Lapissa itsemurhien ehkäisyn koulutusta osana Hyvät käytännöt pysyvää käyttöön -kärkihanketta vuosina 2017-2018”, sanoo sosiaali- ja terveysministeri Pirkko Mattila .
sme: Dan vehkiin ollašuhttui Davvi-Sámis iešsoardimiid skuvlejumis oassin Buorit geavadagat bissovaš atnui -njunušfidnus jagiin 2017-2018”, dadjá sosiála- ja dearvvašvuođaministtar Pirkko Mattila .

source: Itsemurhien taustalla olevista tekijöistä tarvitaan lisää tietoa
sme: Iešsoardimiid duogábeale dahkkiin dárbbašuvvo lasi diehtu

source: Suomessa, Ruotsissa ja Norjassa saamelaisväestön itsemurhien määrä suhteessa väestömäärään on paikallisten arvioiden mukaan iso.
sme: Suomas, Ruoŧas ja Norggas sámeálbmoga iešsoardimiid mearri álbmotmeari ektui lea báikkálaš árvvoštallamiid mielde stuoris.

source: Tilastotietoja on vaikea saada, sillä etnisen taustan tilastointi on laitonta Pohjoismaissa.
sme: Statistihkkadieđuid lea váttis oažžut, go etnihkalaš duogáža statistihkkii merken lea lagaheapmi Davviriikkain.

source: Saamelaisyhteisöjen arvioiden mukaan suurin riskiryhmä ovat nuoret ja keski-ikäiset miehet.
sme: Sámeservošiid árvvoštallamiid mielde stuorámus riskajoavku leat nuorat ja gaskaahkásaš almmáiolbmot.

source: Näistä hyvin harva hakee ongelmiinsa ajoissa apua sosiaali- ja terveydenhuollon palveluista.
sme: Dáin hui hárve ohcá buriin áiggiin veahki váttisvuođaidasas sosiála- ja dearvvašvuođa bálvalusain.

source: Tästä syystä itsemurhien ehkäisysuunnitelmassa yksi strateginen painopiste on miesten hyvinvointi.
sme: Dán sivas iešsoardimiid eastadanplánas okta strategalaš deaddočuokkis lea almmáiolbmuid buresbirgejupmi.

source: Saamelaisten pääsy tasaveroisesti terveydenhuoltoon ja mielenterveyspalveluihin on olennaista itsemurhien ehkäisemiseksi.
sme: Sápmelaččaid beassan ovttaveardásaččat dearvvašvuođafuolahussii ja mielladearvvašvuođabálvalusaide lea deaŧalaš iešsoardimiid eastadeapmin.

source: Itsemurhien ehkäisysuunnitelman tarkoitus on tukea saamelaisten itsemääräämisoikeutta ja varmistaa, että saamelaisilla on todellinen mahdollisuus päästä vaikuttamaan itseään koskevaan päätöksentekoon.
sme: Iešsoardimiid eastadanplána mihttomearrin lea doarjut sápmelaččaid iešmearridanrievtti ja sihkkarastit, ahte sápmelaččain lea duođalaš vejolašvuohta beassat váikkuhit alcces guoskevaš mearrádusaid dahkamii.

source: Samalla tuetaan saamelaisten kulttuurista identiteettiä, mahdollisuutta harjoittaa perinteisiä elinkeinoja ja oikeutta omaan äidinkieleen.
sme: Seammás doarjut sámiid kultuvrralaš identitehta, vejolašvuođa hárjehit árbevirolaš ealáhusaid ja vuoigatvuođa iežas eatnigiellasis.

source: Suunnitelman laatimiseen osallistuneet pitävät tärkeänä, että itsemurhien ehkäisyssä otetaan huomioon erilaiset riskitekijät.
sme: Plána gárvvisteapmái oassálastán olbmot atne dehálažžan, ahte iešsoardimiid eastadeamis váldojit vuhtii earálágan riskkat.

source: Näistä tarvitaan myös lisää tutkimustietoa.
sme: Dáin dárbbašuvvo lasi dutkandieđu.

source: Esimerkiksi saamelaisten historiaan liittyviä valtaväestöön yhdenmukaistamisesta syntyneitä traumoja on toistaiseksi käsitelty liian vähän.
sme: Ovdamearkan sámiid historjái laktásan váldoálbmogiid heiveheamis šaddan traumaid leat dássážii gieđahallan menddo unnán.

source: Samoin liian vähälle huomiolle ovat jääneet saamelaisten seksuaalisen ja muun väkivallan kokemukset ja syyt, jotka johtavat väkivallan tekoon.
sme: Seammá láhkai menddo unna árvui leat báhcán sápmelaččaid seksuála ja eará veahkaválddi vásáhusat ja sivat, mat leat dasto dolvon veahkaválddálaš dahkui.

source: Itsemurhien ehkäisysuunnitelman lähtökohtia on myös vähentää saamelaisten etnistä syrjintää ja lisätä erilaisuuden hyväksyntää.
sme: Iešsoardimiid eastadanplána vuolggasadjin lea maiddái geahpedit sápmelaččaid etnihkalaš olggušteami ja lasihit earáláganvuođa dohkkeheami.

source: Tämä koskee esimerkiksi seksuaalisia vähemmistöjä, joiden keskuudessa itsemurhariski on keskimääräistä suurempi.
sme: Dát guoská ovdamearkan seksuála unnitloguid, geaid gaskavuođas iešsoardinriska lea stuorát gaskamearálaččat.

source: Suunnitelmassa painotetaan myös sitä, että saamelaiset tarvitsevat enemmän saamelaisia auttamaan itsemurhien ehkäisyssä.
sme: Plánas deattuhuvvo maiddái dan, ahte sápmelaččat dárbbašit eanet sápmelaččaid veahkehit iešsoardimiid eastadeamis.

source: Tavoite on saada saamelaisia tekemään itsemurhien ehkäisytyötä sekä ruohonjuuritasolla että saamelaisten virallisissa instituutioissa ja organisaatioissa.
sme: Mihttomearri lea oažžut sápmelaččaid bargat iešsoardima eastadanbarggu sihke geavatlaš dábálaš dásis ja sápmelaččaid virggálaš institušuvnnain ja organisašuvnnain.

source: Koska saamelaisia on neljässä maassa (Suomi, Ruotsi, Norja, Venäjä), itsemurhien ehkäisytyötä on tehtävä yli rajojen.
sme: Go sápmelaččat ásset njealji riikkas (Suopma, Ruoŧŧa, Norga ja Ruošša). Iešsoardimiid eastadanbarggu galgá bargat rájáid rastá.

source: Koska resurssit ovat rajalliset, on varmistettava, että ne parhaat tavat toimia menevät myös rajojen yli.
sme: Resurssaid rájálašvuođa dihtii galgá sihkkarastit, ahte dat buorit vuogit doaibmat fievrriduvvojit rájáid rastá.

source: Yhteistyö koskee niin koulutusta, palveluja kuin tilastointia.
sme: Ovttasbargu guoská skuvlejumi, bálvalusaid ja statistihkkabarggu.

source: Pienessä yhteisössä itsemurha on aina iso asia
sme: Smávva servošis iešsoardin lea álo stuorra oassi

source: ”Tarvitsemme enemmän rohkeutta ottaa itsemurha-ajatukset puheeksi.
sme: ”Dárbbašat eanet roahkkatvuođa hállat iešsoardinjurdagiid birra.

source: Tähän tarvitaan koulutusta ja osaamista.
sme: Dása dárbbašuvvo skuvlejupmi ja čehppodat.

source: Itsetuhoisten ajatusten puheeksi ottaminen on tärkeää eikä asian esille ottamista pidä pelätä.
sme: Iešsoardima jurdagiin hállan lea dehálaš ášši iige áššis hállama galgga ballat.

source: Mikäli itsemurha-ajatuksia on, niihin pääsee käsiksi”, sanoo lääkäri Heidi Eriksen Utsjoelta.
sme: Jus iešsoardinjurdagat leat, daidda sáhttá gal vuodjut”, dadjá doavttir Heidi Eriksen Ohcejogas.

source: Eriksenin mukaan Suomessa saamelaisten itsemurhariskeihin on puututtu valitettavan myöhään, vaikka tiedossa on ollut jo pitkään, että kantaväestössäkin itsemurhia tehdään enemmän kuin muissa Pohjoismaissa.
sme: Eriksen mielas Suomas sápmelaččaid iešsoardinriskkaide leat seahkanan váidalahtti maŋŋit, vaikke dieđus leamašan juo guhkká, ahte váldoálbmoga gaskavuođasge iešsoardimat leat eanet go eará Davviriikkain.

source: ”Ero isojen kaupunkien ja pienten yhteisöjen välillä on merkittävä.
sme: ”Earru stuorra gávpogiid ja smávva servošiid gaskkas lea mearkkašahtti.

source: Yksi itsemurha pienessä yhteisössä on aina erittäin iso asia ja se vaikuttaa koko yhteisöön.
sme: Okta iešsoardin smávva servošis lea álo hui stuorra ášši ja dat váikkuha olles servošii.

source: Itsemurha saattaa toimia myös mallina muille, joilla on itsetuhoisia ajatuksia.
sme: Iešsoardin sáhttá doaibmat mállen maiddái earáide, geain leat iešsoardinjurdagat.

source: Esimerkiksi saman suvun jäsenten lyhyen ajan sisällä tekemät itsemurhat pienissä yhteisöissä ovat valitettavan yleisiä”, Eriksen kertoo
sme: Ovdamearkan seammá soga lahtuid oanehis áiggi siste dahkkon iešsoardimat leat smávva servošiin šállošahtti dábálaččat”, Eriksen muitala.

source: Umeån yliopiston professori Lars Jacobsson toivoo lisää laadullista tietoa itsemurhien riskitekijöistä.
sme: Ubmi universiteahta professor Lars Jacobsson sávai lasi kvalitatiivvalaš dieđu iešsoardimiid riskadahkkiin.

source: Hän korostaa, että itsemurhalla on monta puolta: se voi olla henkilökohtainen pako masennuksesta, poliittinen protesti tai tarkoitettu rangaistukseksi jostakin.
sme: Son deattuha, ahte iešsoardimis leat máŋga beali: dat sáhttá leat persovnnalaš báhtareapmi nuonddahallamis, politihkalaš proteasta dahje oaivvilduvvon ráŋggáštussan juoga áššái.

source: Tutkimuksessa pitäisi keskittyä siihen, mikä on itsemurhan takana oleva ihmisen suurin motiivi.
sme: Dutkamušas galggašii vuodjut dasa, mii lea iešsoardimiid duogábealde olbmo stuorámus motiiva.

source: Silloin päästäisiin puuttumaan niihin syihin, jotka vaivaavat yksittäistä ihmistä ja saavat hänet ajattelemaan, suunnittelemaan ja pahimmillaan toteuttamaan itsemurhan.
sme: Dalle beassat seahkanit daidda sivaide, mat deddet ovttaskas olbmo ja ožžot su jurddašit, plánet ja vearrámus dilis ollašuhttit iešsoardima.

source: ”Tarvitsemme tietoa siitä, mitä ajatuksia itsemurhaa hautovilla ihmisillä on.
sme: ”Dárbbašat dieđu das, makkár jurdagat iešsoardima smiehttan olbmuin leat.

source: Ajattelu on yleistä eikä se ole vielä vaarallista, mutta itsemurhan suunnittelu on jo vaarallista.
sme: Jurddašeapmi lea dábálaš iige dat leat vel váralaš, muhto iešsoardima plánen lea jo váralaš.

source: Itsemurhien ehkäisysuunnitelma yksin ei riitä, ellei samalla sovita konkreettisesti siitä, kuka on vastuussa mistäkin tekemisestä ja toimista. Täytyy löytyä vastuutaho, joka tekee käytännön työtä”, Jacobsson muistuttaa.
sme: Iešsoardimiid eastadanplána ii okto reahkká, jus ii sohppojuvvo konkrehtalaččat das, geas lea ovddasvástádus mange dahkamis ja doaimmas”, Jacobson muittuha.

source: Lisäksi tarvitaan poliittista tahtoa ja poliittisten päättäjien herättelyä.
sme: Lassin dárbbaša politihkalaš dáhtu ja politihkalaš mearredeaddjiid boktaleami.

source: Seminaarissa käydyn paneelikeskustelun kiteyttää oivallisesti tutkija Anne Silviken Norjasta.
sme: Semináras lean panelaságastallama čohkke albma bures dutki Anne Silviken Norggas.

source: ”Itsemurhien ehkäisy kuuluu ihan kaikille, meistä jokaiselle”, Silviken muistuttaa.
sme: ”Iešsoardimiid eastadeapmi gullá midjiide buohkaide, juohkehažžii”, Silviken muittuha.

source: Inarissa järjestettiin 30.1.–1.2.2019 kansainvälisen arktisten alueiden alkuperäiskansoihin kuuluvien ihmisten mielenterveyteen ja itsemurhien ehkäisyyn keskittyvä seminaari.
sme: Anáris lei jođus 30.1.-1.2.2019 riikkaidgaskasaš árktalaš guovlluid eamiálbmogiidda gullevaš olbmuid mielladearvvašvuhtii ja iešsoardimiid eastadeapmái vudjon seminára.

source: Siihen osallistuvat eri maiden asiantuntijat, tutkijat ja alkuperäiskansojen edustajat vaihtavat kokemuksiaan itsemurhien ehkäisytyöstä ja sen tuloksista.
sme: Dasa oassálaste sierra riikkaid áššedovdit, dutkit ja eamiálbmogiid ovddasteaddjit ja lonuhedje vásáhusaideaset iešsoardimiid eastadeamis ja dan bohtosiin.

source: Seminaari on osa Suomen puheenjohtajuutta Arktisessa neuvostossa vuosina 2017-2019.
sme: Seminára lea oassi Suoma sátnejođiheaddjivuođas Árktalaš ráđis jagiin 2017-2019

source: Artikkeli julkaistu sosiaali- ja terveysministeriön sivuilla 31.1.2019: https://stm.fi/artikkeli/-/asset_publisher/saamelaisten-itsemurhien-ehkaisyyn-lisaa-tyokaluja-poliittista-tahtoa-tietoisuutta-ja-osaamista-tarvitaan-lisaa
sme: Artihkal almmustahtton sosiála- ja dearvvasvuođaministeriija siidduin 31.1.2019: https://stm.fi/artikkeli/-/asset_publisher/saamelaisten-itsemurhien-ehkaisyyn-lisaa-tyokaluja-poliittista-tahtoa-tietoisuutta-ja-osaamista-tarvitaan-lisaa

source: Lisätietoja Arktisen neuvoston työstä itsemurhien ehkäisemiseksi:
sme: Lassidieđut:

source: Suicide prevention in the Arctic
sme: ráđđádalli virgeolmmoš Meri Larivaara, t. 02951 63634, ovdanamma.sohkanamma(at)stm.fi
